[{
    "id": 1,
    "name": "Pizza Nutella",
    "topping": "Nutella, Banane",
    "img": "https://www.sushikpizza.fr/359/pizza-nutella-banane.jpg",
    "img_alt": "Une photo de la pizza Nutella Banane que nous servons à La Villa Aubert",
    "price": 6.00,
    "description": "La célèbre pizza qui a bousculé tous les codes des italiens. Vous aimez le nutella ? Vous aimez la pizza ? Alors ne perdez plus une seule seconde et demander à La DailyPizz une pizza nutella ! Vous ne le regretterez pas..."
  },
  {
    "id": 2,
    "name": "Pizza Noisettes",
    "topping": "Nutella, Morceaux de Noisettes",
    "img": "https://foozo.lu/wp-content/uploads/2021/05/imgonline-com-ua-resize-QSx5gNF4MYX3JR-e1636700333458.jpg",
    "img_alt": "Une photo de la pizza Nutella Noisettes que nous servons à La Villa Aubert",
    "price": 6.00,
    "description": "Les garçons prennent la pizza Nutella pour finir un repas en général. Dans La DailyPizz, on a remarqué que les vrais hommes prennent la Pizza Noisettes ! Vous pensez que vous êtes un vrai homme ? Vous savez ce qu'il vous reste à faire."
  },
  {
    "id": 3,
    "name": "Twix Glacé",
    "topping": "Barre Glacée Twix",
    "img": "https://fr.openfoodfacts.org/images/products/500/015/938/6357/front_fr.7.full.jpg",
    "img_alt": "Une photo de la Barre Glacée Twix que nous servons à La Villa Aubert",
    "price": 1.00,
    "description": "Une gaufrette bien généreuse, du caramel en pagaille à affoler vos papilles et de la pâte sablée, à La DailyPizz on raffole des Twix Glacé. Un dessert idéal à prendre en été si vous n'avez que peu de temps à nous consacrer."
  },
  {
    "id": 4,
    "name": "Mars Glacé",
    "topping": "Barre Glacée Mars",
    "img": "https://culte.com/files/mars.jpg",
    "img_alt": "Une photo de la Barre Glacée Mars que nous servons à La Villa Aubert",
    "price": 1.00,
    "description": "Du bon chocolat malt bien enrobé, du caramel au beurre salé et une touche de chocolat au lait, ceux qui adorent les Mars font parti de l'élite. A La DailyPizz, on prend soin de l'élite et vous le serez en commandant ce produit."
  },
  {
    "id": 5,
    "name": "Bounty Glacé",
    "topping": "Barre Glacée Bounty",
    "img": "https://res.cloudinary.com/hv9ssmzrz/image/fetch/c_fill,f_auto,h_387,q_auto,w_650/https://s3-eu-west-1.amazonaws.com/images-ca-1-0-1-eu/tag_photos/original/4704/bounty-pixabay-bounty-1744067_1280.jpg",
    "img_alt": "Une photo de la Barre Glacée Bounty que nous servons à La Villa Aubert",
    "price": 1.00,
    "description": "La DailyPizz vous juge si vous prenez ca. Déjà les gens qui aiment les produits à la noix de coco sont très bizzares, mais alors si vous aimez un produit à la noix de coco et en plus glacé, alors la on ne peux plus rien pour vous."
  },
  {
    "id": 6,
    "name": "Snicker Glacé",
    "topping": "Barre Glacée Snicker",
    "img": "https://culte.com/files/snickers-1000x600.jpg",
    "img_alt": "Une photo de la Barre Glacée Snickers que nous servons à La Villa Aubert",
    "price": 1.00,
    "description": "Après une pizza, quoi de mieux que de terminer par la star des barres glacées ? Du caramel, du chocolat, des noisettes, et encore plus d'ingrédients dans ce produit culte. A la DailyPizz, on est très fan."
  },
  {
    "id": 7,
    "name": "Glaces en Cornet",
    "topping": "Les parfums des glaces en cornet proposés varient selon les périodes",
    "img": "https://www.croquonslavie.fr/sites/default/files/styles/1500_700/public/2021-02/header-mc-desserts-glaces-atelier-gourmand.jpg?itok=dewGjjop",
    "img_alt": "Une photo non contractuelle de Glaces en Cornet que nous servons à La Villa Aubert",
    "price": 1.50,
    "description": "La DailyPïzz propose un énorme container contenant des glaces en pagaille ! Prenez en autant que vous voulez, cela nous fait plaisir. Par contre, vous penserez à nous payer en partant hein ? Promis ?"
  },
  {
    "id": 8,
    "name": "Boules de Glace",
    "topping": "Les parfums des boules de glace proposés varient selon les périodes",
    "img": "https://www.picard.fr/dw/image/v2/AAHV_PRD/on/demandware.static/-/Sites-catalog-picard/default/dw3c1eec6d/produits/000000000000082888_E.jpg?sw=672&sh=392",
    "img_alt": "Une photo non contractuelle de Boules de Glace que nous servons à La Villa Aubert",
    "price": 1.50,
    "description": "Si vous venez à la DailyPizz pour des parfums de glace totalement étranges comme camembert, lavande, cornichons, escalope de dinde ou encore quiche lorraine, on va pas être très copains..."
  }
]